[
  "obsidian-style-settings",
  "calendar",
  "obsidian-git",
  "dataview",
  "obsidian-tasks-plugin",
  "terminal",
  "obsidian-image-auto-upload-plugin",
  "obsidian-local-images-plus",
  "image-embedder",
  "templater-obsidian",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "obsidian-outliner",
  "obsidian-icon-folder",
  "khoj"
]